{
  "app": {
    "name": "i18next"
  },
  "nav": {
    "asesoria": "LAW SERVICES",
    "contacto": "CONTACT US",
    "admin": "PROPERTY MANAGEMENT"
  },

  "slide": {
  	"text1a": "Labor assessment and Management of your company or business accounting",
    "text1b": "Interested on feeling relaxed with Tax Office and Social Security?",
    "text1c": "Trust on 41CERO10, you will find the best solution",
  	"text2a": "Property Management, we offer clearness and accuracy",
    "text2b": "Your property IN THE SAFEST POSSIBLE HANDS."
  },

  "cucerodi": {
  	"index": "We offer high quality services as advisers, law services and property management. Personalized prices and very competitive.",
    "welcome": "Our customers will be given Comprehensive services, personalized and direct. : Property management and preservation, freelance workers, small companies (PYMES), legal consultants and Tax Services. The professionals that form 41CERO10 opt for a constant development and training, chartered employees and accuracy in order to give greater and better services.",
  	"ser_fiscal": "FINANCIAL SERVICES",
  	"ser_laboral": "LABOR LAW SERVICES",
  	"ser_contable": " ACCOUNTING ADVICE",
  	"ser_otros": "OTHER SERVICES"
  },

  "asesoria": {
  	"services": "WE WILL DO BUDGET WITHOUT ANY COMMITMENT",
  	"title": "Business and Management consultancy services.",
  	"info": "Among the chief aims in 41CERO10 we defend and participate in the promotion and development of a social-based economy."
  },

  "cucerodi-loc": {
  	"title": "CONTACT US",
  	"name": "Calle Gabriela Sánchez Aranda, 5A-Local, 41010 Sevilla",
	"phone": "955 311 901",
	"email": "info@41cero10.org",
	"about": "About us",
	"aboutinfo": "41CERO10 provides employment, tax, financial and management services, apart from property management, freelance employees, small business, property owners and so."
  },

  "fiscal": {
  	"ser1": "Business taxation system for freelance and PYMES",
  	"ser2": "VAT, Corporate Income Tax",
  	"ser3": "Personal Income Tax",
  	"ser4": "Tax Office attendance"
  },

  "laboral": {
  	"ser1": "Payroll Manangement and Social Security contributions",
  	"ser2": "Registration and  Withdrawn contracts",
  	"ser3": "Settlements and Acquittances"
  },

  "contable": {
  	"ser1": "Analytical counselling",
  	"ser2": "Financial Advice",
  	"ser3": "Balance Sheet analysis"
  },

  "otros": {
  	"ser1": "Grants and subsidy arrangements",
  	"ser2": "Company start-up, cooperative business and association",
  	"ser3": "Freelance registration and withdrawn",
  	"ser4": "Technical reports",
  	"ser5": "Insurances",
  	"ser6": "Data Protection (LOPD)"
  },

  "gesficom": {
    "index": "The best management for your Property Owners´association.",
    "welcome": "Our knowledge is increased thanks to new technologies applied, this allows us to be an essential human team for your homeowners association, weprovide qualified, clear and dynamic management.",
    "button1": "Request budget",
    "button2": "ACCESS TO YOUR PROPERTY",
    "services": "services",
    "fincas": "PROPERTY MANAGEMENT SERVICES",
    "despacho": "Online desk",
    "despachoinfo": "All the owners registered are invited to know, in real time, the property affairs. They would consult, ask or download files, they would also watch the revenues and expenses. Contact forms will be available online to any owner who need to report technical problems or faults, As well, the will be able to notify us the possible payment bills changes.",
 	"fincas_ser1": "Ensuring the properly functioning of the property, installations and services",
 	"fincas_ser2": "Meetings to amend shareholders regulations and conform planned expenditure files",
 	"fincas_ser3": "Watching the property preservation taking into account the accepted agreements",
 	"fincas_ser4": "Complete follow-up of charges and payments",
 	"fincas_ser5": "Qualified personnel to act as secretary of the board of the property and guardian of the property documents",
 	"fincas_ser6": "Other responsibilities conferred upon them"
  },


  "gesficom-acceso": {
 	"title": "ACCESS AREA TO THE PROPERTY",
 	"info": "From this link you will be able to open the Property Management access. Please, have the user name and password ready to connect."
  },

  "gesficom-presupuesto": {
  	"title":" Contact us for a price quote",
  	"tipo1": "If you wish to ask for a quote, please contact 41CERO10. You may fill the following application.",
  	"tipo2": "If you would lke to receive a quote, please fill out the form bellow.",
  	"tipo3": "If you just want to make a simple question or just contact, please, fill the personal part of the application.",
    "comunidad": "PROPERTY DATA",
    "direccion": "ADRESS",
    "distrito": "POSTAL CODE",
    "poblacion": "TOWN",
    "provincia": "CITY",
    "vivienda": "NUMBER OF INDIVUDUAL HOUSES",
    "nave": "NUMBER OF WAREHOUSES",
    "aparcamientos": "NUMBER OF PARKING PLACES",
    "locales": "NUMBER OF BUSINESS PREMISES",
    "personal": "STAFF",
    "comunes": "COMMON AREAS",
    "personales": "PERSONAL DATA",
    "contacto": "MAIN CONTACT PERSON",
    "telefono": "TELEPHONE",
    "correo": "EMAIL",
    "comentario": "WELCOME FEEDBACK"
  },

  "testimonials": {
  	"title": "CUSTOMERS TESTIMONIALS",
  	"test1": "\"We really consider this team very professional, they are thoughtful and of course ready to deal and respond properly to any incident or emergency. We would like to signify their kindness and friendship, they always react with a gently treatment. I definitely recommend their services\"",
  	"test2": "\"Since we meet them our work is fluent and we feel really pleasant. They have helped us a lot and in many situations even in the most difficult ones. Certainly they are great professionals and very close to us and friendly at the same time. Undoubtedly we recommend 41CERO10. \"",
  	"test3": "\"41CERO10 is a company set up by an efficient team which manages the property affairs in a creditworthy way. I highly recommend them.\"",
  	"test4": "\"Thanks to their advice and good work, a significant progress has been achieved in our work project.\""
  },

  "contacto": {
  	"title": "Contact us",
  	"info": "If you would like to find more information about us or any of our services, please fill the files given and we will contact you as soon as possible.",
  	"message": "message",
  	"subject": "Message subject",
  	"name": "Name",
  	"email": "Email",
  	"send": "Send"
  }
}