{
  "app": {
    "name": "i18next"
  },
  "nav": {
    "asesoria": "Asesoría",
    "contacto": "Contacto",
    "admin": "Administración de fincas"
  },

  "slide": {
  	"text1a": "Asesoramiento y gestión integral de su negocio",
    "text1b": "¿Quieres estar tranquilo con Hacienda y Seguridad Social?",
    "text1c": "En 41CERO10 encontrarás soluciones",
  	"text2a": "Administración de fincas con transparencia y rigor",
    "text2b": "SU COMUNIDAD EN BUENAS MANOS."
  },

  "cucerodi": {
  	"index": "Ofrecemos un servicio de alta calidad EN ASESORÍA Y ADMIN. DE FINCAS a precios competitivos y personalizados.",
    "welcome": "Damos un servicio directo y personalizado a todos nuestros clientes: comunidades, autónomos y pequeñas y medianas empresas (PYMES). Para ello los profesionales que integramos 41CERO10 apostamos por una formación permanente y colegiación para poder así prestar un mayor y mejor servicio.",
  	"button1": "Ofertas",
  	"button2": "Área privada",
  	"services": "Servicios",
  	"ser_fiscal": "Asesoría Fiscal",
  	"ser_laboral": "Asesoría Laboral",
  	"ser_contable": "Asesoría Contable",
  	"ser_otros": "Otros servicios",
  	"localizacion": "Nos encontramos situados en una zona estratégica dentro de la ciudad de Sevilla, en el barrio de Triana, junto a República Argentina, a unos 20mts del Colegio Maristas de Sevilla. Con una gran comunicación de servicios públicos, a sólo 100mts de la salida del metro de Plaza de Cuba."
  },

  "asesoria": {
  	"services": "Presupuesto sin compromiso",
  	"title": "Asesoramiento y gestión integral de su negocio.",
  	"info": "Entre los objetivos principales de 41CERO10 está la de participar y potenciar el desarrollo de la economía social."
  },

  "cucerodi-loc": {
  	"title": "Contacta con nosotros",
  	"name": "Calle Gabriela Sánchez Aranda, 5A-Local, 41010 Sevilla",
	"phone": "955 311 901",
	"email": "info@41cero10.org",
	"about": "Sobre nosotros",
	"aboutinfo": "41CERO10 ASESORES es una gestoría y asesoría fiscal, contable y laboral además de administración de fincas que presta sus servicios a entidades de economía social (cooperativas, sociedades laborales, organizaciones sin fines de lucro), autónomos, PYMES y comunidades de vecinos."
  },

  "fiscal": {
  	"ser1": "Fiscalidad de PYMES y autónomos",
  	"ser2": "IVA, Impuestos sobre sociedades",
  	"ser3": "Impuestos sobre las personas físicas (IRPF)",
  	"ser4": "Asistencia técnica ante inspecciones de Hacienda"
  },

  "laboral": {
  	"ser1": "Confección de nóminas y seguros sociales",
  	"ser2": "Contratos. Partes del Altas y Bajas",
  	"ser3": "Liquidaciones y Finiquitos"
  },

  "contable": {
  	"ser1": "Contabilidad Analítica",
  	"ser2": "Contabilidad Financiera",
  	"ser3": "Confección y Análisis de Balance"
  },

  "otros": {
  	"ser1": "Tramitaciones de Subvenciones",
  	"ser2": "Constitución de empresas, cooperativas y asociaciones",
  	"ser3": "Alta y baja de autónomos",
  	"ser4": "Informes periciales",
  	"ser5": "Seguros",
  	"ser6": "Ley Orgánica de Protección de Datos (LOPD)"
  },

  "gesficom": {
    "index": "La mejor gestión para su comunidad.",
    "welcome": "Nuestro conocimiento unido a la aplicación de las nuevas tecnologías nos hace ser un equipo humano imprescindible para su Comunidad, con una gestión ágil, transparente y responsable.",
    "button1": "Solicita tu presupuesto",
    "button2": "Accede a tu comunidad",
    "services": "Servicios",
    "fincas": "Servicios de administración de fincas",
    "como": "¿Cómo?",
    "despacho": "Despacho online",
    "ser_otros": "Otros servicios",
    "despachoinfo": "Todos los propietarios registrados en nuestra web podrán conocer en tiempo real el estado de la Comunidad, consultar o descargar informes de ingresos y gastos, dispondrán de formularios para notificarnos cualquier avería o incidencia detectada igualmente podrán notificarnos el cambio de domiciliación de recibos.",
    "comoinfo": "Estudiamos sus costes actuales y renegociamos o sustituimos los proveedores. Servicios Web -¡Online 24 horas! Exclusivo para los propietarios.",
 	"fincas_ser1": "Velar por el buen funcionamiento de la Comunidad, sus instalaciones y servicios",
 	"fincas_ser2": "Preparar y someter a la Junta de Propietarios el plan de gastos previsibles, proponiendo los medios necesarios para hacer frente a los mismos",
 	"fincas_ser3": "Atender a la conservación de la Comunidad ejecutando los acuerdos adoptados",
 	"fincas_ser4": "Gestión integral de cobros y pagos",
 	"fincas_ser5": "Actuar como secretario de la Junta y custodiar, a disposición de los titulares, la documentación de la Comunidad",
 	"fincas_ser6": "Todas las demás atribuciones que se confieran en Junta"
  },

  "gesficom-loc": {
  	"title": "Contacta con nosotros",
  	"name": "Calle Gabriela Sánchez Aranda, 5A-Local, 41010 Sevilla",
	"phone": "615 92 05 01",
	"email": "administracion@gesficom.com"
  },

  "gesficom-acceso": {
 	"title": "Zona de acceso a su comunidad",
 	"info": "Desde este enlace abrirá la Gestión de su comunidad. Tenga preparado el nombre de usuario y la contraseña que le hemos proporcionado como administradores."
  },

  "gesficom-presupuesto": {
  	"title":" Solicita tu presupuesto",
  	"tipo1": "Si desea solicitar un presupuesto, o contactar con GESFICOM , rellene el siguiente formulario.",
  	"tipo2": "Si desea un presupuesto, rellene el formulario completo.",
  	"tipo3": "Si quiere hacer una pregunta, o simplemente contactar, rellene la parte personal.",
    "comunidad": "Datos de la comunidad",
    "direccion": "Dirección completa",
    "distrito": "Distrito postal",
    "poblacion": "Población",
    "provincia": "Provincia",
    "vivienda": "Número de vivienda",
    "nave": "Número de naves",
    "aparcamientos": "Número de plazas de aparcamiento",
    "propietarios": "Número de propietarios",
    "locales": "Num locales comerciales",
    "personal": "Número de personal",
    "comunes": "Zonas comunes",
    "personales": "Datos personales",
    "contacto": "Persona de contacto",
    "telefono": "Teléfono",
    "correo": "Correo electrónico",
    "comentario": "Comentario"
  },

  "testimonials": {
  	"title": "¿Qué dicen nuestros clientes?",
  	"test1": "\"Los considero muy profesionales, pues siempre están atentos a los detalles y dispuestos a colaborar de manera inmediata ante cualquier imprevisto o urgencia. Destacaría, además, su amabilidad y simpatía en el trato. Recomiendo el trabajo con ellos, sin duda\"",
  	"test2": "\"Desde que trabajamos con ellos estamos mucho más tranquilos y nos han ayudado muchísimo con todas las cuestiones que hemos tenido que afrontar.Sin duda son los más profesionales y a la vez más cercanos con los que hemos trabajado. Los recomendamos sin duda. \"",
  	"test3": "\"Estoy encantado con el trato personalizado que tienen con mi empresa\"",
  	"test4": "\"Han conseguido que pueda despreocuparme de todo el papeleo y me pueda centrar en mi actividad empresarial\""
  },

  "contacto": {
  	"title": "Contacta con nosotros",
  	"info": "¿Quieres saber más sobre nosotros? Rellena el formulario y nos pondremos en contacto con usted tan pronto como nos sea posible.",
  	"message": "Mensaje",
  	"subject": "Asunto del mensaje",
  	"name": "Nombre",
  	"email": "Correo electrónico",
  	"send": "Enviar"
  }
}